export const categoriesColumn1 = [
	"Підготовчі курси ЗНО",
	"Розробка",
	"Бізнес",
	"Фінанти та аудит",
	"IT & Програмне забезпечення",
	"Офісні програми",
	"Самовдосконалення",
	"Дизайн",
	"Маркетинг",
	"Хобі та розвиток",
	"Фото та відео",
	"Здоров'я та спорт",
	"Музика",
];

export const categoriesColumn2 = [
	"Веб розробка",
	"Наука про дані",
	"Мобільна розробка",
	"Мови програмування",
	"Розробка ігор",
	"Бази даних",
	"Програмне тестування",
	"Розробка програмного забезпечення",
	"Бібліотеки програмування",
	"Програмування без коду",
];

export const categoriesColumn3 = [
	"Розробка",
	"Бізнес",
	"Фінанти та аудит",
	"IT & Програмне забезпечення",
	"Офісні програми",
	"Самовдосконалення",
	"Дизайн",
	"Маркетинг",
	"Хобі та розвиток",
	"Фото та відео",
	"Здоров'я та спорт",
	"Музика",
];
